<%@page contentType="text/html" pageEncoding="UTF-8"%>
<%@taglib prefix="t" tagdir="/WEB-INF/tags" %>

<t:wrapper>
    <h1>Данный сайт позволит вам найти работу или же разместить вакансию</h1>
    <p>
        Работа в Воронеже — это множество позиций, открытых в различных профессиональных областях: от сотрудников сферы обслуживания до руководящих должностей в крупных компаниях. Искать работу в этом многообразии поможет несколько методов. Вы можете пойти в Службу занятости или кадровое агентство, использовать свои социальные связи (полезные знакомства) или обратиться в интересующие компании напрямую.
    </p>
    <p>
        Однако самым популярным способом поиска работы в Воронеже остаются сайты по трудоустройству. Например, HeadHunter. Используя нашу обширную информационную базу, вы быстро найдете нужную вакансию. Большинство услуг для соискателя абсолютно бесплатны. Обновления происходят регулярно, превращая поиск работы в увлекательное времяпровождение.
    </p>
    <p>
        Вам достаточно один раз заполнить форму резюме и разместить его. Затем вы можете откликаться на вакансии и получать приглашения от работодателей. Нет времени следить за новыми предложениями на сайте? Используйте сервис рассылки и уведомлений. Система будет сама присылать информацию о подходящих вакансиях в Воронеже на вашу электронную почту.
    </p>
    <p>
        Сайт hh.ru ежедневно пополняется огромным количеством новых данных. По популярным запросам кадровых отделов предприятий в Воронеже соискатель может договориться о собеседовании в первый же день поиска. Впрочем, даже если вас интересует узкоспециальный рабочий профиль — вакансии по нему найдутся, если не сейчас, то в ближайшее время. Вы можете подождать, а можете воспользоваться опцией «Хочу у вас работать». Тогда ваше резюме стопроцентно попадет в кабинет работодателя в специальную папку «Хотят у вас работать» и будет выделяться в результатах поиска.
    </p>
    <p>
        На что стоит обратить внимание при поиске новой работы? Работодатели отдают предпочтение соискателям с высокими профессиональными качествами. Не менее важной чертой является «стабильность» соискателя. Частая смена мест работы — не лучший аргумент в вашу пользу для сотрудников отдела кадров, разве что для этого имеются объективные причины. Больше всего шансов на успех у профессионалов, которые достигли в одной компании карьерных вершин, но их дальнейшее повышение ограничено структурой и развитием компании. Хорошим критерием может являться стабильная динамика в резюме соискателя.
    </p>
</t:wrapper>